[
  {
    "id": 1,
    "title": "Cranio-Sacrale Körperarbeit",
    "text1": "Ich arbeite als Omnipathin®, welches eine aus der Cranio Sacralen Osteopathie entwickelt wurde und es ist es eine sanfte, energetisch-ganzheitliche Anwendung für alle Lebewesen. Bereits kleinste Fehlstellungen von Knochen, Gelenken, Bindegewebe, Muskeln und Hirnhäuten können zu Funktionsstörungen im Körper führen. Durch die Omnipathie® wird die Mobilität des Körpers wieder hergestellt, die Gefäßversorgung verbessert und die Selbstheilungskräfte aktiviert. Ziel ist es Traumen und Blockaden zu lösen und eine Entspannung auf energetischer, körperlicher und geistiger Ebene zu erlangen. Ob in meiner Praxis für dich – oder für dein Tier in vertrauter Umgebung bei euch zu Hause: Ich arbeite achtsam, ruhig und individuell abgestimmt auf die jeweiligen Bedürfnisse. Eine Sitzung ersetzt keine ärztliche Behandlung! ",
    "header2": "ABLAUF einer SITZUNG",
    "text2": "Nach einem kurzen Vorgespräch darfst du dich angezogen auf die Liege legen und entspannen und ich arbeite mit deinem Körper. Bei Babys und Kleinkindern, passen wir die Situation gegeben falls and und arbeiten auf dem Boden. Ich beginne bei den Füssen und stimme mich auf dein System ein, danach ist ein Teil am Kopf (Cranium) und von dort führt mich dein Körper bzw. das Thema, das du mitgebracht hast. Abschluss ist nach ca 50 Minuten (Erwachsene, Kinder entsprechend kürzer) wieder an den Füssen, damit du gut geerdet wieder aufstehen kannst. Nach einer kurzen Nachbesprechung und Klärung, ob eine Folgesitzung nötig ist, ist die heutige Sitzung zu Ende. WICHTIG: Nach der Behandlung sollst du viel Trinken und dir – wenn möglich noch Zeit zum Nachspüren gönnen! Schwere Körperliche Aktivitäten sollten die ersten 2 bis 3 Tage nach der Sitzung vermieden werden.",
    "image": "images/massage.jpg"
  },
  {
    "id": 2,
    "title": "Cranio-Sacrale Körperarbeit Tiere",
    "text1": "Ich arbeite als Omnipathin®, welches eine aus der Cranio Sacralen Osteopathie entwickelt wurde und es ist es eine sanfte, energetisch-ganzheitliche Anwendung für alle Lebewesen. Bereits kleinste Fehlstellungen von Knochen, Gelenken, Bindegewebe, Muskeln und Hirnhäuten können zu Funktionsstörungen im Körper führen. Durch die Omnipathie® wird die Mobilität des Körpers wieder hergestellt, die Gefäßversorgung verbessert und die Selbstheilungskräfte aktiviert. Ziel ist es Traumen und Blockaden zu lösen und eine Entspannung auf energetischer, körperlicher und geistiger Ebene zu erlangen. Ob in meiner Praxis für dich – oder für dein Tier in vertrauter Umgebung bei euch zu Hause: Ich arbeite achtsam, ruhig und individuell abgestimmt auf die jeweiligen Bedürfnisse. Eine Sitzung ersetzt keine ärztliche Behandlung! ",
    "header2": "",
    "text2": "",
    "image": "images/tier.jpg"
  },
  {
    "id": 3,
    "title": "Kräuter,Öle und Hausmittel",
    "text1": "Die Kraft der Natur bietet eine Vielzahl an Möglichkeiten, Körper und Seele sanft zu unterstützen. Ob beruhigende Kräuter, stärkende Hausmittel oder harmonisierende Kräuter zum Räuchern – je nach Thema und Bedürfnis stelle ich eine individuell abgestimmte Kombination zusammen. Im Mittelpunkt steht dabei immer der ganzheitliche Blick: Was tut dir (oder deinem Tier) gut? Welche Mittel passen zur aktuellen Situation? Gemeinsam finden wir eine natürliche, alltagstaugliche Lösung.",
    "header2": "Ätherische Öle",
    "text2": "Ätherische Öle können auf ganzheitlicher Ebene unterstützen – körperlich, emotional und energetisch. Doch welches Öl passt zu dir und deiner aktuellen Situation? Ich helfe dir dabei, das passende Öl zu finden und zeige dir einfache, sichere Anwendungsmöglichkeiten im Alltag. In meinen Webinaren kannst du tiefer eintauchen, die Wirkung der Öle besser verstehen und lernen, sie gezielt für dich und deine Familie einzusetzen. Du möchtest mehr erfahren oder direkt loslegen? Melde dich gern bei mir – ich freue mich auf dich!",
    
    "image": "images/energie.jpg"
  },
  {
    "id": 5,
    "title": "Esel Erlebniszeit",
    "text1": "Achtsame Begegnung mit unseren zwei Langohren! In der Eselzeit darfst du zur Ruhe kommen, durchatmen und den Kontakt zu unseren beiden Eseln auf ganz natürliche Weise erleben. Bevor wir zu den Tieren gehen, bekommst du eine Einführung in den achtsamen Umgang mit Eseln – wie sie kommunizieren, was ihnen wichtig ist und wie du dich ihnen gegenüber respektvoll verhältst. Dann geht es zu den beiden Langohren – und wir gestalten die Zeit ganz individuell: Vielleicht möchtet ihr gemeinsam spazieren gehen, putzen, füttern, kuscheln, einfach im Stall sein, eine Selfie Session, Kunststücke üben oder beim Ausmisten mithelfen. Wir schauen gemeinsam, was dir guttut – und was die Esel gerade brauchen.",
    "header2": "",
    "text2": "",
    "image": "images/kraeuter.jpg"
  },
  {
    "id": 4,
    "title": "Ganzheitliche Tiersprechstunde",
    "text": "Pflanzen können so viel bewirken – wir finden gemeinsam die richtige Mischung.",
    "image": "images/kraeuter.jpg"
  },
  {
    "id": 7,
    "title": "Webinar",
    "text1":"",
    "header2": "",
    "text2":"",
    "image": ""
  },
  {
    "id": 6,
    "title": "Bachblüten",
    "text1":"Die Bachblütentherapie ist eine sanfte, energetische Methode, die emotionale Ungleichgewichte harmonisieren kann. Sie basiert auf den Blütenessenzen von 38 wildwachsenden Pflanzen, die vom englischen Arzt Dr. Edward Bach entwickelt wurden. Jede Essenz steht für ein bestimmtes seelisches Thema – von innerer Unruhe über Unsicherheit bis hin zu Mutlosigkeit. Um die passenden Blüten für dich oder dein Tier zu finden, teste ich diese individuell aus – mit viel Feingefühl und Erfahrung. So entsteht eine persönliche Mischung, die dich gezielt auf deinem Weg begleiten und unterstützen kann.",
    "header2": "",
    "text2":"",
    "image": "images/kraeuter.jpg"
  },
  {
    "id": 8,
    "title": "Wissen - kompakt und praxisnah",
    "text1": "Ob es um Bachblüten, Kräuter, ätherische Öle, Hausmittel, Cranio-Sacrale Osteopathie / Omnipathie®, die ganzheitliche Tiersprechstunde oder unsere Eselzeit geht – all diese Themen verbindet eines: ein achtsamer, ganzheitlicher Blick auf Menschen, Tier und Natur. Damit du dieses Wissen auch für dich selbst oder dein Tier nutzen kannst, wird es künftig regelmäßig Webinare, Vorträge und Kurse geben. Praxisnah, leicht verständlich und mit viel Raum für deine Fragen. Alle aktuellen Termine und Informationen findest du dann unter Aktuelles. Schau gerne regelmäßig vorbei – ich freue mich auf dich!",
    "header2": "",
    "text2":"",
    "image": "images/kraeuter.jpg"
  }
]
